const List = () => {
	return (
		<div className="container">
			<h4>Текущий состав:</h4>
			<ol className="inform">
				<li>Вр	Тибо Куртуа</li>
				<li>Защ	Дани Карвахаль</li>
				<li>Защ	Эдер Милитан</li>
				<li>Защ	Давид Алаба</li>
				<li>Защ	Хесус Вальехо</li>
				<li>Защ	Начо </li>
				<li>Нап	Эден Азар</li>
				<li>ПЗ	Тони Кроос</li>
				<li>Нап	Карим Бензема</li>
				<li>ПЗ	Лука Модрич</li>
				<li>Нап	Марко Асенсио</li>
				<li>ПЗ	Эдуарду Камавинга</li>
				<li>Вр	Андрей Лунин</li>
				<li>ПЗ	Федерико Вальверде</li>
				<li>Защ	Лукас Васкес</li>
				<li>ПЗ	Орельен Чуамени</li>
				<li>ПЗ	Дани Себальос</li>
				<li>Нап	Винисиус Жуниор</li>
				<li>Нап	Родриго</li>
				<li>Защ	Антонио Рюдигер</li>
				<li>Защ	Ферлан Менди</li>
				<li>Нап	Мариано</li>
			</ol>
		</div>
	)
}

export default List;