const Victories = () => {
	return (
		<div className="container">
			<ul className="info" >
				<ul><b>Достижения:</b>
					<li><u>Национальные:</u>
						<ul>Чемпионат Испании:
							<li>Чемпион (35, рекорд)</li>
							<li>Вице-чемпион (24)</li>
							<li>Третье место (10)</li>
						</ul>
						<ul>Кубок Испании:
							<li>Обладатель (19)</li>
							<li>Финалист (20)</li>
						</ul>
						<ul>Кубок лиги:
							<li>Обладатель: 1984/85</li>
							<li>Финалист: 1982/83</li>
						</ul>
					</li>
					<li><u>Международные:</u>
						<ul>Лига чемпионов УЕФА / Кубок европейских чемпионов:
							<li>Обладатель (14, рекорд)</li>
							<li>Финалист (3)</li>
						</ul>
					</li>
				</ul>
				<ul><u>Список игроков с наибольшим количеством голов в истории клуба:</u>
					<li>Криштиану Роналду: 450</li>
					<li>Карим Бензема: 324</li>
					<li>Рауль Гонсалес: 323</li>
				</ul>
			</ul>
		</div>
	)
}

export default Victories;